[{
    "key": "1",
    "box" : "inbox",
    "date" : 1466087409765,
    "email": "frodo@gamil.com",
    "name": "Фродо",
    "subject": "Участие Фродо в Войне за Кольцо",
    "html": "<p>После отъезда Бильбо в Ривенделл Фродо унаследовал усадьбу и магическое Кольцо, которым владел его дядя. В последовавшие за тем десятилетия он увлекался литературой, дальними прогулками, имел тесную компанию близких друзей и испытывал духовную потребность сблизиться с эльфами. Маг Гэндальф предупредил Фродо, что Кольцо принадлежит тёмному властелину Саурону, которому оно нужно для полного возрождения и абсолютной власти. Слуги Саурона ищут Кольцо, поэтому почти 20 лет спустя после отъезда Бильбо Фродо должен покинуть Шир. Пятидесятилетний, но под влиянием кольца внешне оставшийся юношей, Фродо продаёт усадьбу дальним родственникам Саквиль-Бэггинсам и вместе с садовником Сэмом и друзьями Пиппином и Мерри отправляется в путь в обитель эльфов Ривенделл. В Пригорье они встречают человека по имени Арагорн, следопыта Севера, друга Гэндальфа, которому поручено проводить их.</p>"
},{
    "key": "2",
    "box" : "outbox",
    "date" : 1465914425913,
    "email": "frodo@gamil.com",
    "name": "Фродо",
    "subject": "Последние годы жизни в Средиземье и исход на Запад",
    "html": "<p>Фродо и его друзья были объявлены героями и удостоены великих почестей в Гондоре. По возвращении в Шир Фродо принял участие в восстании хоббитов против захвативших страну разбойников под предводительством Сарумана. После восстановления разорённого Саруманом и его приспешниками Шира он поселился во вновь выкупленном Бэг-Энде и дописал Алую Книгу — хронику Войны Кольца, начатую Бильбо. Здесь отмечается новый этап его духовного перерождения: ещё прежде отказавшийся от ношения любого оружия (в разговоре с друзьями после спасения из Мордора), Фродо морально побеждает злодея Сарумана в словесном споре, в ответ на что удивлённый маг, некогда слывший величайшим и мудрейшим кудесником Средьземелья, с восклицанием удивления отмечает мудрость и прозорливость Фродо. «Ты мудр и жесток», — говорит он пощадившему врага хоббиту. Замечая, как сильно «вырос» Фродо, маг имеет в виду рост духовный. Последовавшее убийство покусившегося на его жизнь Сарумана тем не менее огорчает Фродо, так как любая смерть кажется ему ненужной и неправильной.</p>"
},{
    "key": "3",
    "box" : "inbox",
    "date" : 1465931443096,
    "email": "frodo@gamil.com",
    "name": "Фродо",
    "subject": "Биография",
    "html": "<p>Фродо родился 22 сентября 2968 года Т.Э. в Шире. Остался сиротой в 12 лет, его родители — Дрого Бэггинс и Примула Брендибак — погибли, утонув в Брендивине. Фродо был взят на воспитание своим дедом по матери, Горбадоком Брендибаком, а спустя 9 лет усыновлен дядей, Бильбо, и переехал в Бэг-Энд.</p>"
},{
    "key": "4",
    "box" : "outbox",
    "date" : 1466012641811,
    "email": "samwise@hotmail.com",
    "name": "Сэм",
    "subject": "Литературная биография",
    "html": "<p>Сэмуайз Гэмджи впервые появляется в «Братстве Кольца». Он был садовником Фродо Бэггинса, унаследовав эту должность от своего отца, Хэмфаста «Гэффера» Гэмджи. В период Войны Кольца Сэм жил в доме 3 по Бэгшот Роу вместе с отцом.</p><p>В «наказание» за то, что Сэм подслушивал разговор Гэндальфа с Фродо о Кольце Всевластья, Сэм стал спутником Фродо в его путешествии в Ривенделл. Их сопровождали Мериадок Брендибак и Перегрин Тук, двоюродные братья Фродо. В трактире «Гарцующий пони» их вызвался проводить к Ривенделлу следопыт Арагорн, которому Сэм не доверял вплоть до встречи с эльфом Глорфинделом. В Ривенделле, где состоялся совет Элронда, Сэм вошёл в Братство Кольца.</p><p>Когда Братство распалось у водопада Раурос, Сэм уговорил Фродо взять его с собой в Мордор. Поскольку Фродо становился всё слабее под бременем Кольца, Сэм нёс большую часть поклажи, готовил еду, стоял на страже по ночам (когда мог) и распределял пищу таким образом, чтобы Фродо имел достаточно сил для продолжения пути. Он защищал Фродо и заботился о нём, когда хоббиты шли через опасные земли, подходя всё ближе к Мордору. Сэм не доверял Голлуму, который стал их проводником в Мордор.</p><p>После того, как Шелоб, гигантская паучиха, по мнению Сэма, убила Фродо, Сэм бросился на неё с мечом, ранил и принудил отступить. Когда на месте схватки появился отряд орков, Сэм был вынужден покинуть, как он думал, мёртвого господина и взять с собой Кольцо (таким образом ненадолго став его Хранителем). Под влиянием Кольца он впал в искушение той властью, которую оно могло бы ему дать, но не поддался ему. Используя невидимость, даруемую Кольцом, он спас Фродо (который был только парализован) от орков, взявших его в плен. Затем оба хоббита в одиночестве прошли через Мордор прямо в середину Роковой Горы, где Голлум напал на Фродо и отнял у него Кольцо, только чтобы непреднамеренно уничтожить и его, и себя, упав в огненную пропасть Ородруина.</p>"
},{
    "key": "5",
    "box" : "inbox",
    "date" : 1465925966238,
    "email": "samwise@hotmail.com",
    "name": "Сэм",
    "subject": "Личные качества",
    "html": "<p>В начале повествования Сэм, как типичный хоббит, никогда не уходит далеко от своего дома. Необычным для хоббитов было то, что Сэмуайз любил слушать легенды и рассказы Бильбо Бэггинса о прежних временах. В этих историях Сэма больше всего интересовали эльфы, и он надеялся однажды увидеть их. Бильбо также обучил его грамоте. У Сэма были поэтические способности, что видно из случая в Лотлориэне, когда он завершил песню, сочинённую Фродо о Гэндальфе. Толкин придаёт особое значение «простенькой „деревенской“ любви» Сэма к Рози, которая «абсолютно необходима для постижения его … характера». По мнению Павла Парфентьева, Сэм, как и Арагорн, делает единственно правильный выбор между «следованием своему долгу» и возможностью «остаться с любимой».</p>"
},{
    "key": "6",
    "box" : "outbox",
    "date" : 1465967803428,
    "email": "samwise@hotmail.com",
    "name": "Сэм",
    "subject": "Имена и титулы",
    "html": "<p>В Приложениях к «Властелину Колец» Толкин говорит о том, что «истинная», или вестронская, форма имени Сэма — Баназир Гэлбаси (англ. Banazîr Galbasi, также произносилось как Гэлпси (англ. Galpsi)). «Баназир» происходит от элементов, означающих «недоумок» или «простак». «Гэлбаси» — производное от названия деревушки Гэлабас (англ. Galabas), которое, в свою очередь, состоит из корней galab- (в значении «дичь», англ. game) и bas- (соответствует английскому -wich или -wick в названиях населённых пунктов, означающему «деревня»). В роли «переводчика» Алой Книги Толкин придумал строгий английский перевод этого вестронского имени — Сэмвиз Гэммидж (англ. Samwís Gamwich), которое превратилось в Сэмуайз Гэммиджи (англ. Samwise Gammidgy), а в современном английском приобрело форму Сэмуайз Гэмджи.</p><p>На синдарине его имя звучит как Перхаэль (синд. Perhael, другой вариант — Берхаэль (синд. Berhael)). Король Элессар в письме отмечает, что ему больше подошло бы имя Пантаэль (синд. Panthael — «полностью умный»), чем Перхаэль (синд. «наполовину умный»). В черновиках последних глав «Властелина Колец», опубликованных Кристофером Толкином, Гэндальф называет Сэма Хартад Улуитиад (синд. Harthad Uluithiad — «неиссякаемая надежда»).</p><p>Фродо восторженно именует Сэма «Сэмуайзом Смелым» (англ. Samwise the stouthearted). В приложении к «Властелину Колец» говорится, что в 7 году Ч.Э. (1427 г. Л.Ш.) Сэм был избран мэром Шира на первый из своих семи последовательных сроков в первый раз. В 14 году Ч.Э. (1434 г. Л.Ш.) Элессар назначил его советником Северного Королевства. Автор присвоил Сэму и его потомкам распространённую в Англии фамилию Гарднер (англ. Gardner, от gardener — «садовник»).</p>"
},{
    "key": "7",
    "box" : "inbox",
    "date" : 1465989756381,
    "email": "samwise@hotmail.com",
    "name": "Сэм",
    "subject": "Концепция и создание",
    "html": "<p>При написании «Властелина Колец» Сэмуайз Гэмджи изначально отсутствовал, но Кристофер Толкин находит некоторую его схожесть с Фродо Туком, ранним персонажем черновиков отца. Впоследствии Дж. Р. Р. Толкин написал на полях черновика фразу «Sam Gamgee», а к предложению, где Бинго (позже переименован во Фродо Бэггинса) решает идти один, добавлены слова — «с Сэмом». В процессе работы над романом автор называл Сэма «главным героем» и «наиболее тщательно прорисованным персонажем» произведения.</p><p>Сэму свойственны качества, которые отмечал Толкин в нескольких эссе по древнеанглийской поэме «Битва при Мэлдоне». На концепцию персонажа также оказало влияние творчество Уильяма Шекспира. В одном из писем Толкин сравнивает отношение Сэма к Голлуму с отношением Ариэля к Калибану в пьесе «Буря». Фраза «И не скажу я — „кончен День“» (англ. «I will not say the Day is done») в песне Сэма могла быть частично взята из пьесы Шекспира «Антоний и Клеопатра» («The bright day is done»). Некоторые исследователи считают, что в ситуации, когда «вдохновлённый свыше» Сэм перед боем с Шелоб произнёс молитву на незнакомом ему эльфийском языке, проявляется известный в христианской традиции дар говорения на язы́ках.</p>"
},{
    "key": "8",
    "box" : "outbox",
    "date" : 1465934831518,
    "email": "peregrin@mail.ru",
    "name": "Пипин",
    "subject": "Биография и участие в событиях «Властелина Колец»",
    "html": "<p>Перегрин Тук родился в 2990 году Т. Э. в семье тана Паладина II и Эглантины Тук и являлся младшим ребёнком (у него были три старшие сестры — Перлина, Очецвета и Душица) и единственным сыном. Его лучший друг — Мериадок Брендибак — является его двоюродным братом по отцовской линии.</p><p>В 3018 году Т. Э., когда Фродо Бэггинс по совету Гэндальфа Серого всё-таки отправился в Ривенделл, унося с собой Кольцо Всевластья, Перегрин Тук стал одним из его спутников. На Совете у Элронда его и Мериадока Брендибака по настоянию того же Гэндальфа включили в число Хранителей. Все вместе Хранители добрались до Парт Галена, где Перегрин и Мериадок были схвачены орками Сарумана, при этом, защищая хоббитов, погиб старший сын наместника Гондора, Боромир. Лишь чудом Перегрин спасся во время ссоры орков на опушке Фангорна. Там же он повстречался с энтами и вместе с ними принял участие в знаменитом походе воинства энтов на Изенгард.</p>"
},{
    "key": "9",
    "box" : "inbox",
    "date" : 1465951118644,
    "email": "meriadoc@mail.ru",
    "name": "Мэри",
    "subject": "Этимология имени",
    "html": "<p>Фамилия «Брендибак» состоит из двух корней: бренди происходит от названия реки Брендивайн (англ. Brandywine), причем элемент бренди значит граница или предел, марка; бак же происходит от староанглийского bucc (олень) или bucca (козёл).</p>"
},{
    "key": "10",
    "box" : "outbox",
    "date" : 1466003628573,
    "email": "meriadoc@mail.ru",
    "name": "Мэри",
    "subject": "Биография и участие в событиях «Властелина Колец»",
    "html": "<p>Мериадок Брендибак родился в 2982 году Третьей Эпохи Средиземья в семействе Сарадока Брендибака, Хозяина Бакленда, и Эсмеральды Тук; таким образом, он приходится двоюродным братом Перегрину Туку и родственником Бильбо и Фродо Бэггинса по материнской линии.</p><p>Приблизительно в 2999 году Т.Э., за два года до ухода Бильбо из Шира, Мериадок случайно стал свидетелем сверхъестественных способностей Бильбо Бэггинса, дарованных ему Кольцом Всевластия (о чём спустя почти двадцать лет рассказал Фродо перед его бегством в Ривенделл). За исключением Бильбо и Фродо, Мериадок стал третьим хоббитом, посвящённым в тайну Кольца Всевластия, и, возможно, единственным из хоббитов, кроме Бэггинсов, кто осознавал степень угрозы, таящейся за Кольцом.</p><p>Будучи по натуре предприимчивым и осторожным, он по собственной воле решает оказать Фродо помощь в уходе из Шира, а также становится его спутником наряду с Перегрином Туком и Сэмом Гэмджи. Именно Мерри принадлежит инициатива воспользоваться для бегства от назгулов тропами Старого Леса (в котором они, правда, чуть было не сгинули).</p><p>После Совета у Элронда Мериадок вместе с тремя своими сородичами был включён в число девяти Хранителей. Вместе с ними он проделал путь от Ривенделла до Парт Галена, где был схвачен орками Сарумана. Спустя несколько дней Мериадок вместе со своим двоюродным братом Перегрином ухитрился спастись во время ссоры орков на опушке Фангорна. Там же он повстречался с энтами и вместе с ними принял участие в знаменитом походе воинства энтов на Изенгард.</p>"
},{
    "key": "11",
    "box" : "inbox",
    "date" : 1465996786090,
    "email": "Meriadoc@mail.ru",
    "name": "Мэри",
    "subject": "Писательская деятельность",
    "html": "<p>Мериадок Брендибак известен также как автор ботанического компендиума «Травник Шира» (в Предисловии к «Властелину Колец» цитируется большой отрывок из данного труда, посвящённый истории возделывания хоббитами трубочного зелья и курения), а также трудов по истории и генеалогии — «Исчисление лет», «Старинные имена и названия Шира» и др.</p>"
},{
    "key": "12",
    "box" : "outbox",
    "date" : 1466024031802,
    "email": "gandalf@yahoo.com",
    "name": "Гендальф",
    "subject": "История создания и возможные прототипы",
    "html": "<p>Гэндальф — архетипический мудрый волшебник, традиционная фигура в знакомой Дж. Р. Р. Толкину скандинавской и британской мифологии. Имя «Гэндальф», или, вернее, «Гандальв», позаимствовано из древненорвежской поэмы Dvergatal, где оно принадлежит одному из «нижних свартальвов» (гномов). В ранних набросках Толкина к «Хоббиту» Гэндальфом звали предводителя отряда гномов, и описывался он как невысокий «старик с посохом». В окончательной версии повести король наугрим получил имя Торин Дубощит, а Гэндальфом автор назвал волшебника, поскольку ранее избранное для этого персонажа имя Бладортин показалось ему слишком несерьёзным. Сыграла роль и расшифровка имени: gandr переводится как «волшебный посох», alfr — как «альв» (эльф с древнеисландского наречия).</p><p>Прототипом внешности Гэндальфа стала швейцарская почтовая открытка под названием «Горный Дух», на которой изображен старый бородатый мужчина в широкополой шляпе, кормящий с руки оленя.</p>"
},{
    "key": "13",
    "box" : "inbox",
    "date" : 1465982971206,
    "email": "gandalf@yahoo.com",
    "name": "Гендальф",
    "subject": "Появление Гэндальфа в Средиземье",
    "html": "<p>Настоящее имя Гэндальфа — Олорин. Иногда он появлялся среди эльфов, незримо или принимая облик одного из них, и делился с ними мудростью или прекрасными видениями. Ибо много времени представитель духов-майар Олорин проводил в Лориэне, садах Валы Ирмо, в честь которых были названы леса Лотлориэна в Средиземье.</p><p>Олорин также часто бывал в залах Ниэнны, что находились далеко на западе у границ мира. У неё Олорин научился терпению и состраданию. Но чаще Олорина связывают с Манвэ и Вардой, ведь именно они послали его в Средиземье около 1000 года Третьей Эпохи. В числе прочих мудрецов-Истари он был избран советом Валар для отправки в Средиземье на помощь эльфам и людям и для противостояния Саурону, новоявленному Тёмному Властелину. Олорин поначалу отказывался от тяжелого поручения, но вскоре уступил воле Манвэ. В Средиземье он был известен под множеством имён, в том числе и как Гэндальф Серый. Хранитель Нарья, одного из Трёх Эльфийских Колец, вверенного ему эльфом Кирданом Корабелом по прибытии в Средиземье.</p><p>Гэндальф стал наиболее известен, странствуя по Средиземью и заводя знакомство с разными народами, помогая им советом. В разных частях света он получил много разных прозвищ, заменивших ему имя:</p><p>«У меня много имён в разных странах. Митрандир среди эльфов, Таркун среди гномов; в юности на давно забытом Западе я был Олорином, на юге — Инканус, на севере — Гэндальф, а на востоке я не бываю».</p>"
},{
    "key": "14",
    "box" : "outbox",
    "date" : 1465972180249,
    "email": "gandalf@yahoo.com",
    "name": "Гендальф",
    "subject": "Гэндальф и хоббиты",
    "html": "<p>Неизвестно, когда именно Гэндальф впервые заинтересовался народом хоббитов. Он любил их и к тому же предчувствовал, что они в будущем сыграют исключительно важную роль. Правда, среди хоббитов Гэндальф был известен прежде всего как «маг» и «чародей» в самом общеупотребительном смысле этого слова. Так, в книге «Хоббит» устами Бильбо сообщается, что он подарил Старому Туку волшебные алмазные запонки, которые сами застёгивались, но расстёгивались только по приказу. Особую известность ему принесли и чудесные фейерверки, которые он устраивал в канун Дня Середины Лета на вечеринке у Старого Тука. При этом, однако, следует упомянуть и тот факт, что именно Гэндальф в 2758-59 гг. Т. Э. (1168-70 гг. по Летосчислению Шира) пришёл на помощь хоббитам Шира во время Долгой Зимы и последовавшего за нею страшного голода.</p>"
},{
    "key": "15",
    "box" : "inbox",
    "date" : 1465972180249,
    "email": "gandalf@yahoo.com",
    "name": "Гендальф",
    "subject": "Вымышленная биография",
    "html": "<p>Около 1100 года Третьей Эпохи маги-истари и лидеры Эльфов узнали, что некая пришедшая с Востока злая сила построила крепость Дол Гулдур на юге Лихолесья. Тогда они думали, что это один из девяти назгулов. Но упавшая на лес огромная магическая тень росла, и к 2060 году Мудрые начали опасаться, что это мог быть сам Саурон, который был повержен в конце Второй Эпохи, и дух которого скрылся на Востоке. В 2063 году Гэндальф Серый отправился в Дол Гулдур, чтобы выяснить это, но Саурон бежал и вновь скрылся на Востоке.</p><p>Бдительный Мир длился до 2460 года, когда Саурон вернулся в Дол Гулдур с возросшими силами. Три года спустя был созван Белый Совет. Главой Совета стал Саруман Белый, который был также главой Ордена Магов. Королева Лориэна Галадриэль хотела, чтобы главой Совета стал Гэндальф, но он отказался, так как не хотел заниматься чем-либо, кроме своей истинной миссии в Средиземье. Гэндальф тайно вернулся в Дол Гулдур в 2850 году и в одной из темниц нашел умирающего в заточении от пыток короля Эребора в изгнании Траина Второго, отца Торина Дубощита. Перед смертью потомок Дурина Бессмертного отдал Гэндальфу нарисованную дедом Торина Трором карту Одинокой Горы и ключ от тайной двери. Маг Гэндальф убедился, что владелец Дол Гулдура Некромант и есть Саурон, и попытался убедить Белый Совет предпринять какие-либо действия, но Саруман убедил магов и эльфов ждать и наблюдать.</p><p>Несмотря на слова главы Ордена, Гэндальфа тревожило присутствие Саурона в Дол-Гулдуре. Он опасался, что Тёмный Владыка использует захватившего Одинокую Гору и изгнавшего оттуда короля гномов Трора дракона Смауга в своих целях, что позволит самому Саурону напасть на Ривенделл, Шир и Лотлориэн.</p>"
},{
    "key": "16",
    "box" : "outbox",
    "date" : 1465952305078,
    "email": "gimli@rambler.ru",
    "name": "Гимли",
    "subject": "Происхождение имени",
    "html": "<p>Точно не известно, какое значение носит имя Гимли. По мнению самого Толкина, оно может происходить от поэтического слова «gim», которое означало в древнескандинавской поэзии «огонь». В соответствии с гномьей традицией Средиземья, имя «Гимли» является «внешним» именем, так как происходит из северного (человеческого) языка и не является настоящим именем на кхуздуле (свои подлинные имена гномы хранили в секрете от представителей иных рас).</p><p>Впервые имя «Гимли» упоминается в «Истории о Тинувиэль» — самой ранней версии приключений Берена и Лютиэн, опубликованной во второй части «Книги утраченных сказаний»: его носил пожилой эльф, бывший пленником в кухне Тевильдо, Князя Котов, вместе с Береном. Лишь впоследствии оно было дано гному во «Властелине колец».</p>"
},{
    "key": "17",
    "box" : "inbox",
    "date" : 1465979721294,
    "email": "gimli@rambler.ru",
    "name": "Гимли",
    "subject": "Концепция и создание",
    "html": "<p>Когда персонаж Гимли только возник в замыслах Толкина, его роль играл сын Балина — Фрар (Бурин). Также, по первоначальному замыслу автора, Гимли вместе с частью своего народа после окончания Войны Кольца поселился не в Агларонде, а в Белых Горах, расположенных рядом с Минас Тиритом, однако ежегодно посещал Пещеры, желая полюбоваться их красотой.</p>"
},{
    "key": "18",
    "box" : "outbox",
    "date" : 1465914778546,
    "email": "legolas@rambler.ru",
    "name": "Леголас",
    "subject": "О персонаже",
    "html": "<p>Леголас — эльф, сын Трандуила, короля эльфов Северного Лихолесья. В 3018 году Третьей Эпохи он прибыл в Ривенделл, где принял участие в совете. Позднее присоединился к Братству Кольца, где он был единственным представителем расы эльфов. За время путешествия он особенно сдружился с гномом Гимли. Острый глаз Леголаса и его мастерство в обращении с луком и стрелами оказали неоценимую помощь Братству. Также он неплохо управляет гребной лодкой и показывает отменные навыки верховой езды и управления лошадьми, когда роханский конь Арод в страхе не хотел ступить на Тропу Мертвецов он говорит ему некие слова, успокоившие его. После смерти Боромира и распада Братства Леголас и Гимли последовали за Арагорном и сопровождали его до окончания Войны Кольца. Вместе с ним они пустились в погоню за орками Сарумана, похитившими Мерри и Пиппина. Путешествуя по Фангорну, они встретили Гэндальфа в белых одеждах, который убедил их сопровождать его в Эдорас. Там они присоединились к армии Рохана на время войны с Саруманом. Арагорн, Леголас и Гимли сражались вместе с рохиррим в битве у Хельмовой Пади. После сражения они сопровождали короля Теодена в Изенгард, и там Леголас находился среди тех, кто вёл переговоры с Саруманом.</p>"
},{
    "key": "19",
    "box" : "inbox",
    "date" : 1466076759610,
    "email": "legolas@rambler.ru",
    "name": "Леголас",
    "subject": "Имя",
    "html": "<p>Леголас (Legolas) — имя на диалекте синдарина, принятом у лесных эльфов. На чистом синдарине его имя будет звучать Лаэголас (Laegolas). Согласно правилам фонетики эльфийских языков, ударение падает на третий от конца слог.</p><p>Имя «Леголас» состоит из двух частей: «лег» — «зеленый» (диалектная форма, правильно «лаэг») и «голас/олас» — «листва». Форма «олас» употребляется, чтобы избежать повторения «г». Следовательно, имя значит «зелёные листья» или «зелёная листва».</p><p>В форме «голас/олас» часть «лас» (синдарин) является деривативом «лассэ» на квэнья, а «лаэг» — деривативом «лайква». Таким образом, на квэнья его имя будет «Лайквалассэ». Как говорил сам Толкин, это очень подходящее имя для лесного эльфа.</p>"
},{
    "key": "20",
    "box" : "outbox",
    "date" : 1465920511588,
    "email": "aragorn@gmail.ru",
    "name": "Арагорн",
    "subject": "Имена и прозвища",
    "html": "<p>Арагорн на синдарине означает «почитаемый король» (revered king).</p><p>Странник/Бродяжник/Скороход/Колоброд/Шатун (англ. Strider) — прозвище, данное Арагорну жителями Севера Средиземья (например, в Пригорье), когда он был вождём следопытов.</p><p>Дунадан (Dúnadan) — прозвище Арагорна. Так его называли в Ривенделле. Дунэдайн (синд. dúnedain, в переводе с эльфийского — «люди с запада») — потомки нуменорцев (Верных).</p><p>Тельконтар (Telcontar) — имя, которое Арагорн (Элессар) дал своему правящему дому после воссоединения королевств Арнора и Гондора. Это имя — аналог прозвища «Strider», на квенья означает «ходящий пешком».</p><p>Торонгил (Thorongil) — имя, используемое Арагорном с 2957 по 2980 гг. Т. Э., когда он инкогнито сражался в войсках Рохана и Гондора. Имя означает Звёздный Орёл. В Гондоре был близким другом наместника Эктелиона, под предводительством Арагорна войска Гондора совершили стремительный поход на пиратов Умбара. Однако после победы Арагорн не вернулся в Гондор.</p><p>Элессар — второе имя, с квенья переводится как «Эльфийский (драгоценный) камень». Это имя было дано ему в Лориэне владычицей Галадриэль; она же подарила ему магический камень с одноимённым названием. Позже гондорцы, не знавшие имени Арагорна, прозвали его точно так же, — Элессар или Эдельхарн (синд.).</p><p>Энвиньятар — прозвище, принятое Арагорном после коронации, в переводе с квэнья означает «Обновитель».</p><p>Эстель — имя, данное Элрондом в детстве. Так Арагорна звали до двадцати лет, когда он узнал своё настоящее имя. Переводится с эльфийского как «надежда». Имя указывает на роль Арагорна в судьбе Средиземья.</p>"
},{
    "key": "21",
    "box" : "inbox",
    "date" : 1465948300407,
    "email": "aragorn@gmail.ru",
    "name": "Арагорн",
    "subject": "Описание",
    "html": "<p>Толкин даёт краткое, но точное описание Арагорна в «Братстве кольца»: худощавый, загорелый и высокий, с чёрными волосами с проседью, серые глаза на строгом бледном лице. В «Повести о Арагорне и Арвен» в Приложениях к «Властелину Колец» он указал о его характере, зачастую мрачном и печальном, но с неожиданными моментами веселья. Через некоторое время после выхода в свет книги Толкин писал, что рост Арагорна составляет по крайней мере 6 футов 6 дюймов (198 см). Интересной особенностью описания персонажа являются штаны Арагорна — словосочетание, используемое в качестве доказательства факта, что Джон Толкин физически не мог описать весь придуманный им мир. Дело в том, что в тексте Властелина Колец ни разу не упоминается факт ношения Арагорном штанов.</p>"
},{
    "key": "22",
    "box" : "outbox",
    "date" : 1466030126216,
    "email": "boromir@gmail.ru",
    "name": "Брормир",
    "subject": "Имя",
    "html": "<p>Имя Боромир является «смешанной формой», и состоит из слов boron (синд. «стойкий», «верный») и mire (кв. «драгоценный камень»).</p><p>Приложение A к «Властелину колец» говорит о том, что Боромир был назван в честь Боромира, сына наместника Гондора Дэнетора I, разбившего в 2475 году Третьей Эпохи армию урук-хай из Мордора. Такое же имя носил один из эдайн Первой Эпохи — правнук Беора и дед Барахира.</p>"
},{
    "key": "23",
    "box" : "inbox",
    "date" : 1465981402796,
    "email": "boromir@gmail.ru",
    "name": "Брормир",
    "subject": "Литературная критика",
    "html": "<p>Рецензентам, которые критиковали «самую обыкновенную борьбу между Добром и Злом» во «Властелине Колец», Толкин отвечал, что они «Боромира по меньшей мере проглядели». Тем не менее, по мнению Марджори Бёрнс, хотя Боромир и является «самой очевидной попыткой Толкина создать нравственно проблемную личность», она не представляет большой сложности, потому что «слишком легко почувствовать …, что Боромиру предназначено падение». Для других, напротив, Боромир является одним из персонажей, которые делают Средиземье «полным парадоксов и неоднозначностей».</p><p>По мнению Нэнси Энрайт, Боромир представляет традиционный стереотип о мужской силе, и падением этого персонажа Толкин показывает духовную слабость этой силы, когда менее героические, на первый взгляд, персонажи оказываются более устойчивыми.</p><p>Ральф Вуд сопоставляет персонажей Боромира и Сарумана: «Оба воспринимают себя в качестве лидеров и героев», но поддаются собственному честолюбию. Однако, в отличие от Сарумана, Боромиру Кольцо нужно для борьбы против Саурона, Саруман же рассматривает возможность сотрудничества с ним. Мужества Боромира недостаточно, чтобы сохраниться от зла, потому что оно не сочетается с мудростью. Его высокомерная вера в то, что он сможет бороться с Сауроном с помощью Кольца, является главной причиной его падения.</p><p>Майкл Дроут предлагает католическое прочтение последних минут жизни Боромира: после того, как он поддался греху, попытавшись отобрать Кольцо у Фродо, Боромир осознал свою ошибку и раскаялся. Его покаяние состоит в попытке защитить Мерри и Пиппина и в последовавшем страдании от стрел орков. Исповедь Арагорну перед смертью завершает процесс покаяния, после чего Боромир, скорее всего, был прощён: он выглядит умиротворённым, когда Фарамир видит его, покоящегося в похоронной лодке. Для Ральфа Вуда смерть Боромира является «самой горестной сценой прощения во «Властелине Колец».</p><p>Кристина Брук-Роуз определяет Боромира как персонажа, который выполняет главным образом структурную роль в романе — он способствует распаду Братства Кольца, что позволяет Фродо и Сэму продолжить поход самостоятельно. Боромир — любимый персонаж Джорджа Мартина, поскольку он практически единственный, кто борется с силой Кольца, поддаётся и героически умирает."
}]